[
  {
    "en": {
      "text": "Success does not consist in never making mistakes but in never making the same one a second time",
      "author": "Bernard Shaw"
    },
    "ru": {
      "text": "Секрет успеха заключается не в том, чтобы не делать ошибок, а в том, чтобы не повторять одних и тех же ошибок дважды",
      "author": "Бернард Шоу"
    }
  },
  {
    "en": {
      "text": "Simplicity is the ultimate sophistication",
      "author": "Leonardo da Vinci"
    },
    "ru": {
      "text": "Простота есть высшая степень утонченности",
      "author": "Леонардо да Винчи"
    }
  },
  {
    "en": {
      "text": "There are three things which the superior man guards against. In youth...lust. When he is strong...quarrelsomeness. When he is old...covetousness",
      "author": "Confucius"
    },
    "ru": {
      "text": "Разумный человек избегает трех вещей в жизни. В молодости — похоти. В зрелости — склочности. В старости — жадности",
      "author": "Конфуций"
    }
  },
  {
    "en": {
      "text": "Always forgive your enemies; nothing annoys them so much",
      "author": "Oscar Wilde"
    },
    "ru": {
      "text": "Всегда прощайте ваших врагов, ничто не раздражает их больше",
      "author": "Оскар Уайлд"
    }
  },
  {
    "en": {
      "text": "Your time is limited, so don’t waste it living someone else’s life",
      "author": "Steve Jobs"
    },
    "ru": {
      "text": "Ваше время ограничено, так что не теряйте его, проживая чужую жизнь",
      "author": "Стив Джобс"
    }
  },
  {
    "en": {
      "text": "I don't like those cold, precise, perfect people, who, in order not to speak wrong, never speak at all, and in order not to do wrong never do anything",
      "author": "Henry Beecher"
    },
    "ru": {
      "text": "Ваше время ограничено, так что не теряйте его, проживая чужую жизньЯ не люблю этих холодных, аккуратных, совершенных людей, которые, чтобы не сказать неправильно, вообще ничего не говорят, а чтобы не совершить неправильного поступка — вообще ничего не делают",
      "author": "Генри Бичер"
    }
  },
  {
    "en": {
      "text": "No two persons ever read the same book",
      "author": "Woodrow Wilson"
    },
    "ru": {
      "text": "Нет двух людей, которые читали одну и ту же книгу",
      "author": "Вудро Вильсон"
    }
  },
  {
    "en": {
      "text": "Love the life you live, and live the life you love",
      "author": "Bob Marley"
    },
    "ru": {
      "text": "Люби жизнь, которой живешь и живи жизнью, которую любишь",
      "author": "Боб Марли"
    }
  },
  {
    "en": {
      "text": "Never regret anything that made you smile",
      "author": "Mark Twain"
    },
    "ru": {
      "text": "Никогда не сожалей о том, что заставляет тебя улыбаться",
      "author": "Марк Твен"
    }
  },
  {
    "en": {
      "text": "You can never understand one language until you understand at least two",
      "author": "Geoffrey Willans"
    },
    "ru": {
      "text": "Вы никогда не поймёте один язык, пока не будете понимать хотя бы два",
      "author": "Джеффри Вилланс"
    }
  }
]